yay
bat
cava
cmus
fish
hyprland
hyprpaper
swaylock-effects
kitty
dolphin
rofi-wayland
networkmanager
network-manager-applet
bluez
blueman
fcitx5
waybar
hyprpaper
polkit-kde-agent
playerctl
brightnessctl
grim
slurp
kvantum
neofetch
neovim
qt5ct
qt6ct
ranger
swaync
tmux
nwg-look
tela-circle-icon-theme-all-git
